/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Locate me Button */
"Locate Me!" = "Locate Me!";

/* Pins Button */
"Pins" = "Pins";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

